{
  "descriptions": [
    "Widzicie tylko kurzowe zajączki i ich smutek – nawet batonika wam nie zostawiły. Popatrzcie, jak smętnie fruwają i znikają w kurzu. Czas szukać dalej!",
    "Kopiecie zawzięcie, a ziemia łaskocze was po palcach. Nagle ogłasza żart roku: tutaj też nic nie czeka. Ruszajcie w kolejne pole, poszukiwacze!",
    "Błyszczący żuk robi przed wami jazz-hands i wskakuje do autobusu PKS. Machacie mu, lecz on tylko trąbi skrzydełkami i odjeżdża w siną dal. Skarbu brak, ale przynajmniej macie koncert gratis.",
    "Odkrywacie starą skórkę od kanapki z epoki PRL – prawdziwy, legendarny suchar. Szeleszczy jak papier i sypie się bardziej niż dowcip wujka. Zapakujcie ją do muzeum rozczarowań i kopcie dalej.",
    "Mały smok kichnął wam pod nosami: «Apsik!». Zostało tylko osmolone kółko i zapach siarki. Uważajcie, żeby nie spalić sobie skarpet – i dalej w drogę!",
    "Wasze odbicie w kałuży pilnuje wyimaginowanego skarbu. Kiwa głową, jakby wiedziało więcej, ale milczy jak ryba. Lustro wody mówi: zostawcie tę plamę i szukajcie gdzie indziej.",
    "Samotna skarpetka macha do was i krzyczy: «Gdzie druga?!». Odpowiedź znika w tumulcie śmiechu, bo nikt nie pamięta. Tymczasem na skarb nadal czekacie z pustymi rękoma.",
    "Grzeczna dżdżownica ćwiczy przed wami jogę – pozycja «kobra w błocie». Rozciąga segmenty, aż ziemia mruczy z zazdrości. Nic poza błotnym SPA tu nie znajdziecie.",
    "Żołędź w pelerynie staje na pniu i woła: «Dąb-Man do usług!». Po chwili energicznie robi obchód, ale zamiast skarbu wręcza wam liść autograf. Superbohaterskie wrażenia – zero złota.",
    "Nic. Zero. Null. Nawet echo mruczy: «Serio?». Nie traćcie werwy, czeka was jeszcze masa pól!",
    "Chichocząca wróżka wpycha się na zdjęcie waszej mapy i robi fotobombę z brokatem. Śmieje się dzwoneczkami, po czym znika bez tropu. Brokat jest, skrzyni nie.",
    "Kaktus siedzi w fotelu i czyta kryminał. Gdy go pytacie o skarb, syczy: «Cisza, właśnie rozwiązuję zagadkę!». Wy też rozwiązaliście: tutaj pustynia.",
    "Piszczałka-pirat salutuje i chrypliwie sapie: «Arrr! Jestem na emeryturze». Wszystkie skrzynie poszły już pod młotek, a on pilnuje tylko wspomnień. Czas odpłynąć dalej.",
    "Pustka tak pusta, że nawet echo odpowiada wam «meh». Rozkładacie ręce, a powietrze wzrusza ramionami. Dalej, drużyno – nuda nie zdobywa skarbu.",
    "Zabawnie stwierdzacie, że piasek smakuje jak herbatniki. Skąd wiecie? Lepiej nie pytać. W każdym razie skrzynia nie doda przypraw.",
    "Wykopujecie kule dla złotej rybki, ale rybka poszła na wagary. Nie ma komu życzeń spełniać. Trudno, zostaje wam tylko piasek i kula.",
    "Świecący ślad stopy zapala się jak neon, a po sekundzie gaśnie. Pokazuje wam język z ciemności. Skarb postanowił zostać incognito.",
    "Żaba staje na kamieniu i dyryguje niewidzialną orkiestrą – fanfary ciszy brzmią doskonale. Klaszczecie przez grzeczność, ale nut złota nie słychać. Kapelmistrz wskazuje inne pole.",
    "Zleżała babeczka nosi koronę posypek jak diadem i woła: «Kto mnie zje, ten król!». Kalorie to jedyny skarb, jaki tu czeka. Wasze brzuchy mówią: pass.",
    "Czujecie tylko zapach skarbu… gdzieś tam daleko. Rozchodzi się jak dym z komina i drażni nosy. Podążajcie tropem, bo tu pachnie tylko rozczarowaniem.",
    "Wykopujecie uroczy dyplom za udział w przygodzie – gratulacje? Na dole drobnym druczkiem: «Nagroda pocieszenia». Zasunąć łopatę i dalej!",
    "Ślimak na hoverboardzie mknie obok was… no, prawie mknie. Machacie mu, a on wyprzedza was o centymetr i sapie z wysiłku. Skarb odjechał szybciej.",
    "Trawa gwiżdże motyw z «Poszukiwaczy Skarbów». To ładny soundtrack do nicnierobienia. Kolejny utwór? Marsz w stronę nowego pola.",
    "Pusta ziemia mruga do was: «Spróbujcie obok». Gdy zapytacie, gdzie dokładnie, zapada w drzemkę. Uprzejma, ale bezużyteczna.",
    "Maleńkie drzwi z tabliczką «To nie jest skrzynia» wyrastają z ziemi. Otwieracie – i faktycznie: nie jest. Najmniejsza sala rozczarowań świata.",
    "Wasz cień znajduje monetę i podnosi ją z triumfem, lecz się nie dzieli. Cóż za sknera z cienia! Musicie poszukać własnych drobniaków.",
    "Papierowy samolot rozbija się z rozmachem na waszej łopacie. Krzyczy zmiętym dziobem: «Lądowałem jak mogłem!». Pasażerów ani skarbu brak.",
    "Przed wami zagadka głosi: «Zły kwadrat, ziomek». Ani rymu, ani sensu. Zgłaszacie reklamację do działu łamigłówek i idziecie dalej.",
    "Widzicie czyjeś ślady – ktoś inny też znalazł tutaj absolutne nic. Wygląda na to, że macie konkurencję w pustce. Kto pierwszy znajdzie coś? Pewnie nikt.",
    "Zdezorientowany kaktus wręcza wam kupon «Będzie lepiej». Pod spodem malutkim drukiem: «Nie tutaj». Rachunek nadziei do wykorzystania na następnym polu.",
    "Cisza… a świerszcz bije brawo za technikę waszej łopaty. Dziękujecie ukłonem i patrzycie w dziurę – pusta jak scena po koncercie. Brawa milkną, przygoda trwa.",
    "Tęcza zostawiła pasek testowy na ziemi – wciąż uczy się kolorów. Przyglądacie się, ale brak w nim złota. Dajcie jej czas, a sobie nowy kierunek.",
    "Pianka-forteca broni się przed mrówkami, stawiając cukrowe blanki. Dochodzicie pod mury, ale brama zamknięta na lepko. Słodka, lecz niezasobna w skrzynie.",
    "Nic tu nie ma – chyba że liczycie niewidzialne skarby. Łopatą można machać w powietrzu, a i tak niczego nie zranicie. Kolejny level: znajdźcie coś realnego.",
    "Samotny balon unosi się nad ziemią i szepcze: «Tak blisko…». Kiedy patrzycie w górę, pęka z hukiem. No to już po podpowiedzi.",
    "Autograf sowy na piórze głosi: «Sowicie pozdrawiam». Gdy próbujecie zagadać, pióro odlatuje ku księżycowi. Mądrość zostaje, skarb nie.",
    "Kałuża odbija waszą wymarzoną skrzynię – chciałaby, ale to tylko marzenie. Pluszczecie wodę, obraz znika. Magia luster bywa okrutna.",
    "Kamyk uważa się za szmaragd i błyszczy jak gwiazda. Chwalicie go, lecz portfel wciąż pusty. Kamienie cierpią na wielkie ego.",
    "Pusta butelka z etykietą «Esencja Skarbu» brzęczy na wietrze. Otwieracie korek, a stamtąd ulatuje… absolutne nic. Aromat rozczarowania gwarantowany.",
    "Bezczelna wiewiórka zakopuje wasze nadzieje i własny orzeszek. Rzuca wam spojrzenie «Przepraszam nieprzepraszam» i znika na drzewo. Skarbu nie odda.",
    "Słyszycie tylko dramatyczną pauzę przeznaczenia. *Bum.* Potem znowu nic – napięcie bez finału.",
    "Sequel do «Nic tutaj»: wciąż nic tutaj. Reżyser podnosi wymowną brew. Czekacie na trzecią część?",
    "Kartonowa korona ogłasza was «Księciem Gleby». Tytuł zaszczytny, lecz nic nie płaci. Możecie iść rządzić na inny kwadracik mapy.",
    "Parada mrówek wynosi waszą cierpliwość w stronę horyzontu. Maszerują z fanfarami okruchów. Kiedy je dogonicie, skarbu i tak nie będzie.",
    "Ziemia żartuje sucharem, ale puenta ginie w kurzu – jak skrzynia. Śmiejecie się z grzeczności. Dowcip był tak suchy, że aż sypał się piasek.",
    "Zgubiony kawałek mapy wskazuje dokładnie miejsce, w którym stoicie. Niezła precyzja! Szkoda, że nie wskazuje też skarbu.",
    "Echo piratów chichocze, słysząc wasz nietrafiony wybór pola. «Arr arr, pudło!» odbija się w dal. To najgorszy rodzaj widowni.",
    "List leży w ziemi: «Drogi Znajdo, kop dalej gdzie indziej». Podpisano: Anonimowy Dowcipniś. Składacie papier w samolot i posyłacie wiatr.",
    "Pióro w piasku pisze słowo «nope» i ucina dyskusję. Nawet nie zdążycie zaprotestować. Pora obrócić kompas.",
    "Czeka tu tylko potencjał i lekko zdezorientowana trawa. Zerka na was, jakby pytała o instrukcję obsługi. Sami musicie ją dopisać.",
    "Bańka pęka, uwalniając spektakularne rozczarowanie i tęczowy plik mgły. Wygląda ładnie, ale smakuje jak zawód. Kolej na waszą następną próbę.",
    "Uprzejmy duch unosi się nad dziurą i szepcze: «Buuu… ale nie tutaj». Faluje jak zasłona, po czym gaśnie. Duszek dobrych rad.",
    "Dziennik kreta wystaje z ziemi: «Dzień 42 – skrzynia? Nadal brak». Zwierzak też nie ma szczęścia. Może dzień 43 będzie lepszy?",
    "Tajemniczy pisk zza kamienia radzi: «Idźcie w lewo!». Jednak kiedy skręcacie, odzywa się znowu: «Nie, w prawo!». Wybierzcie, zanim zwariuje.",
    "Motyle ćwiczą flash-moba w kompletnej ciszy. Machają skrzydłami synchronicznie, zamiatając powietrze pyłkiem. A wy tańczycie dalej bez trofeum.",
    "Niemiła trąbka gra hymn «brak skarbu» w fałszywych tonach. Zatykacie uszy, ale melodia wchodzi do głowy. Będzie wam brzęczeć aż do następnego pola.",
    "Ziemia beka głośno, po czym zawstydza się i pokazuje pustkę. Macie tylko rumieniec na policzkach i dołek w ziemi. Skarb się roześmiał i poszedł.",
    "Kaczuszka-detektyw rozkłada skrzydła i stwierdza: «Tu nic». Zamyka notatnik i kwacze, że czas na przerwę. Sprawa pozostaje otwarta.",
    "Widzicie tylko poblask gwiazd po wczorajszej spadającej. Został wam odblask i życzenie bez realizacji. Dziś próbujecie ponownie.",
    "Drogowskaz stoi obok z napisem: «Pudło o *tyle*». Pokazuje tajemniczy dystans między palcami. Może chodzi o następne pole.",
    "Nosacz-senior krzyczy z gałęzi: «Skarb? To se ne wrati!». Machacie mu, a on znika za liśćmi. Czas napisać własną historię sukcesu.",
    "Janusz Sprzedawca reklamuje: «Promocja na nic – taniej nie będzie!». Wręcza wam paragon zerowej wartości. Super okazja, prawda?",
    "Klocuch z kasety VHS pojawia się i radzi: «Kliknij łapkę w górę zamiast kopać». Po czym zawiesza się jak stary magnetowid. Pozostaje tylko przewinąć.",
    "Kot Puszystosław siada na krawędzi dziury i ocenia wykop na 2/10. Ziewa wymownie i myje łapę. Wskazówki? Brak.",
    "Pluszowy dinozaur informuje was: «Skarb zjadłem na śniadanie, sorki». Poklepuje brzuszek z pluszu i zasypia. Nie ma to jak dieta bogata w złoto.",
    "Kupon z Biedronki leży w piasku: «Druga pustka gratis!». Promocja ważna tylko dziś. Weźcie go, jeśli lubicie poczwórne rozczarowania.",
    "Mały gnom śpiewa wam «Sto lat» bez powodu. Po ostatnim «hej!» oznajmia, że skrzyni tu nie ma. Koncert był darmowy.",
    "Magiczny pieróg z parą nad głową mówi: «Idźcie spać, jest 22:00». Szanujecie autorytet ciasta, ale skarbu nie odpuszczacie. No dobrze, jeszcze jeden wykop.",
    "Wasza guma Turbo wciąż nie ma obrazka ze skarbem. Żujecie zawzięcie, licząc na cud. Smak dzieciństwa, posmak braku.",
    "Gałązka pyta: «A zrobiliście zadanie z matmy?». Nie odpowiadacie, bo przecież macie wakacje. Gałązka i tak daje wam jedynkę z wysiłku.",
    "Emoji «XD» pojawia się w powietrzu, poskacze chwilę i znika. Tyle zostało z cyfrowej podpowiedzi. Gdzieś ktoś się śmieje.",
    "Świecący powerbank mruga – zostało 1 %. Niestety, nie zasili poszukiwaczy ani mapy. Zanim zgaśnie, pomacha wam pixelowym żegnaj.",
    "Stary mem «Chyba Ty» wyskakuje z krzaków i rzuca klasyk. Macie déjà vu z internetu lat zerowych. Skrzynia uciekła offline.",
    "Nosorożec w kapciach recytuje alfabet, kompletnie ignorując wasze pytania o skarb. Kończy na «zet» i dziarsko tupie kapciami. To cały spektakl."
  ]
}
